const data = [
  {
    title: "목포시, '목포 수산식품 수출단지 조성사업' 순항",
    link: "http://www.archiworldjournal.com/news/articleView.html?idxno=2611",
    desc: "목포시의 전통산업은 수산업이다. 수산업은 조선업과 함께 목포 경제를 지탱해온 양대 축이다. 전국 최대의 수산물 집산지라는 입지는 수산업과 유관산업이 발달할 수 있는 배경이었다.하지만 수산업의 이면에는 그늘이 있다. 목포가 서남해안에서 어획된 수산물이 전국의 식탁 위로 향하는 창구에 머물러 있기 때문이다. 수산물을 상품으로 질적 전환해서 전국에 유통시켜야 하지만 열악한 인프라로 인해 수산물 대부분을 원물 형태로 다른 지역에 보내는 실정이다. 더 큰 부가가치를 창출할 수 있는 기회를 놓친 셈으로 이로 인해 수산식품산업은 항구도시에 걸맞",
    comp: "world",
    id: "1",
  },
  {
    title:
      "경기도, 올해 학교·도서관 등 87곳에 도심녹화사업 ‘그린커튼’ 조성완료",
    link: "http://www.archiworldjournal.com/news/articleView.html?idxno=2609",
    desc: "경기도가 올해 28개 시군 학교, 도서관 등 공공기관 87곳에 ‘그린커튼(Green Curtain)’ 조성사업을 실시했다고 22일 밝혔다.그린커튼은 도심녹화사업의 일종으로 건축물 또는 구조물 외벽에 덩굴식물을 덮어 여름철 에너지 효율을 높이는 벽면녹화 공법이다. 도심공간에서 별도 토지 매입 없이 녹지율을 높일 수 있고, 좁은 공간을 이용해 에너지 절약, 미세먼지 저감, 도심 열섬현상 완화, 경관 개선 등의 다양한 효과를 기대할 수 있어 ‘가성비’ 좋은 도심녹화 방안으로 주목받고 있다.도는 지난해 수요조사를 거쳐 올해 8월 말 기준,",
    comp: "world",
    id: "2",
  },
  {
    title:
      "국립현대미술관, 《MMCA 과천프로젝트 2021: 예술버스쉼터》 최종 당선작 발표",
    link: "http://www.archiworldjournal.com/news/articleView.html?idxno=2606",
    desc: "국립현대미술관(MMCA, 관장 윤범모)은 11월 17일부터 개최되는 《MMCA 과천프로젝트 2021: 예술버스쉼터》의 최종 당선작과 작가를 발표했다.MMCA 과천프로젝트(MMCA Gwacheon Project)는 국립현대미술관 과천 특화 및 야외공간 활성화를 위해 추진된 공모 프로그램이다. 올해 프로젝트는 일정기간 선보이는 야외 파빌리온 건축 및 설치 프로젝트에서 미술관 방문 및 관람 경험의 가치를 높일 수 있는 장기 공간재생 프로젝트로 확장됐다. 특히 과천관 개관 40주년이 되는 2026년 전반적인 변화를 준비하는 작업의 하나로",
    comp: "world",
    id: "3",
  },
  {
    title: "국토교통부 '제1회 그린리모델링 챌린지' 수상작 발표",
    link: "http://www.archiworldjournal.com/news/articleView.html?idxno=2605",
    desc: "국토교통부(장관 노형욱)가 국민들의 지속적인 관심이 요구되는 건물부문 탄소중립과 그린리모델링에 대한 저변확대를 위해 추진한 ｢제1회 그린리모델링 챌린지｣ 공모전의 수상작을 발표하였다.올해 처음 개최된 ｢그린리모델링 챌린지｣는 그림, 사진, 영상제작 등 각 부문별 창의적 아이디어를 통해 그린리모델링 관련 대국민 관심제고와 참여확대를 위해 기획되었으며, 국토교통부와 그린리모델링 센터 업무를 수행 중인 LH(사장 김현준)와 국토안전관리원(원장 박영수)이 함께 개최하였다.이번 공모전은 일반 국민들과 그린리모델링 관련 기업을 대상으로 5월",
    comp: "world",
    id: "4",
  },
  {
    title: "LH, ‘제3회 LH가든쇼’ 작품 공모전 개최",
    link: "http://www.archiworldjournal.com/news/articleView.html?idxno=2604",
    desc: "LH는 10월 12일부터 13일까지 이틀간 ‘제3회 LH가든쇼’ 시그니처가든 국제 공모와 작가정원 공모에 대한 작품 접수를 실시한다고 밝혔다.* 시그니처가든 : 이번 공모 대상인 인천검단 ‘제2호 근린공원’ 내 22개 정원 중 대표성을 띄는 랜드마크 정원‘LH가든쇼’는 정원에 대한 국민의 관심 및 수요 증가에 따라 지난 2018년 세종 무궁화공원 조성을 위해 처음 추진됐으며, 작년에는 작품 공모를 통해 평택고덕 지구에 동말근린공원이 설치됐다.이번 제3회 LH가든쇼 작품 공모전으로 LH는 2기 신도시인 인천 검단신도시의 활성화와 지역",
    comp: "world",
    id: "5",
  },
  {
    title:
      "서울시, 온·오프로 만나는 서울 건축자산…｢건축자산을 향한 3개의 시선｣展",
    link: "http://www.archiworldjournal.com/news/articleView.html?idxno=2603",
    desc: "서울시의 건축자산을 한 눈에 살펴볼 수 있는 온·오프라인 전시가 열린다. 서울시는 전 세계 130여 개 도시 프로젝트와 190명의 작가가 참여하는 「2021 서울도시건축비엔날레」와 연계해 오는 9월 16일(목)부터 10월 31일(일)까지 서울시 건축자산을 소개하는 「건축자산을 향한 3개의 시선」 온·오프라인 전시를 개최한다고 밝혔다.이번 전시는 건축자산의 다양한 사례들을 살펴보고, 온라인 플랫폼을 통해 시민들이 일상 속 오래된 장소에 담긴 경험과 기억을 공유함으로써 우리의 삶을 더욱 풍요롭게 할 미래의 건축자산을 상상할 수 있도록",
    comp: "world",
    id: "6",
  },
  {
    title: "국립현대미술관, MMCA 청주프로젝트 2021 《천대광: 집우집주》 개최",
    link: "http://www.archiworldjournal.com/news/articleView.html?idxno=2599",
    desc: "국립현대미술관(MMCA, 관장 윤범모)은 MMCA 청주프로젝트 2021 《천대광: 집우집주》를 9월 17일부터 2022년 7월 24일까지 국립현대미술관 청주 미술품수장센터(이하 청주관)에서 개최한다.《집우집주》는 '우주'라는 단어가 집 '우(宇)', 집 '주(宙)'로 이루어졌듯이, 우리가 사는 '집'이 모여 '도시'를 이루고 더 나아가 '우주'가 된다는 개념에서 출발하였다. 이번 전시를 위해 천대광은 청주관 잔디광장에 다채로운 재료와 형상으로 이루어진 작은 '도시'를 제작했다. 는 이상 도시의 은유적 표상으로, 한국 대종",
    comp: "world",
    id: "7",
  },
  {
    title: "갤러리시몬, 김지은 개인전 <집 같은 비장소>",
    link: "http://www.archiworldjournal.com/news/articleView.html?idxno=2598",
    desc: "갤러리 시몬에서 김지은 작가의 개인전(집 같은 비장소)을 2021년 9월 9일부터 10월 23일까지 개최한다.작가는 익숙한 일상의 풍경을 관찰하고 그 공간에 숨겨져 있는 의미와 구조를 예리하게 파헤치고 캔버스로 옮겨와 담론을 이끌어내는 작업을 진행해왔다. 예컨대, 공사장의 어수선한 풍경이나 건축과정에서 폐기된 부산물들이 거주공간과 공존하고 있는 모습들, 혹은 진부한 일상의 공간들 이면에서 건조하게 살아 숨쉬는 낯선 배경들을 그리는데, 이로써 회화라는 플랫폼을 통해 우리 삶에 자연스럽게 공존하고",
    comp: "world",
    id: "8",
  },
  {
    title: "크로스로드, 어떤 도시에 살 것인가?…2021 서울도시건축비엔날레 개막",
    link: "http://www.archiworldjournal.com/news/articleView.html?idxno=2592",
    desc: "세계적인 작가들과 전 세계 도시 관계자들이 참여해 도시 문제에 대한 다양한 해법을 함께 고민하고 도시의 미래를 모색하는 「2021 서울도시건축비엔날레(이하 서울비엔날레)」가 9월 16일 온라인 개막식을 갖고 46일간의 대장정을 시작한다.올해 3회째를 맞이한 2021 서울비엔날레는 '크로스로드, 어떤 도시에서 살 것인가'라는 주제로 9월 16일부터 10월 31일까지 동대문디자인플라자(DDP), 서울도시건축전시관, 세운상가 일대에서 진행되며 전 세계 53개국, 112개 도시, 190명 작가, 40개 대학, 17개 해외 정부 및 공공기관",
    comp: "world",
    id: "9",
  },
];

module.exports = { data };
